/* Localized versions of Info.plist keys */

CFBundleName = "Blocage des télécopies";
CFBundleGetInfoString = "Module d'extension Blocage des télécopies, © Copyright 2009-2017 HP Development Company, L.P.";
